# Здесь собраны все тексты

start = 'Введите команду /start, чтобы начать общение.'

welcome = 'Привет! Я бот, помогающий твоему здоровью!'

choice_product = 'Выберите продукт для покупки:'

buy_product = 'Вы успешно приобрели продукт!'

info_bot = ('Информация о боте! Рассчёт калорий производится '
            'по упрощённой формуле Миффлина - Сан Жеора')

choice_option = 'Выберите опцию:'

formula = ('Упрощенный вариант формулы Миффлина-Сан Жеора: '
           '10 х вес (кг) + 6,25 x рост (см) – 5 х возраст (г) + 5')

age = 'Введите свой возраст (полных лет):'

growth = 'Введите свой рост (см):'

weight = 'Введите свой вес (кг):'

